alexcvzz.vscode-sqlite
atomiks.moonlight
dbaeumer.vscode-eslint
deinsoftware.arrow-function-snippets
DEVSENSE.composer-php-vscode
DEVSENSE.intelli-php-vscode
DEVSENSE.phptools-vscode
DEVSENSE.profiler-php-vscode
donjayamanne.githistory
firefox-devtools.vscode-firefox-debug
Gruntfuggly.todo-tree
HTMLHint.vscode-htmlhint
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-de
ms-ossdata.vscode-postgresql
ms-vscode.remote-explorer
ms-vscode.remote-server
oderwat.indent-rainbow
pranaygp.vscode-css-peek
ritwickdey.LiveServer
timonwong.shellcheck
vmsynkov.colonize
xdebug.php-debug