alefragnani.bookmarks
alexandernanberg.horizon-theme-vscode
atomiks.moonlight
aykutsarac.jsoncrack-vscode
bmewburn.vscode-intelephense-client
cjhowe7.laravel-blade
dbaeumer.vscode-eslint
donjayamanne.githistory
enriquein.htmlentity-replacer
figma.figma-vscode-extension
firefox-devtools.vscode-firefox-debug
foxundermoon.shell-format
github.vscode-pull-request-github
googlecloudtools.cloudcode
gruntfuggly.todo-tree
htmlhint.vscode-htmlhint
lancewilhelm.horizon-extended
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-de
onecentlin.laravel-blade
onecrayon.theme-quietlight-vsc
pranaygp.vscode-css-peek
pucelle.vscode-css-navigation
qwtel.sqlite-viewer
ritwickdey.liveserver
timonwong.shellcheck
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
vmsynkov.colonize
xabikos.javascriptsnippets
xdebug.php-debug
xdebug.php-pack
